Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# pointerControlDescription
source: Pointer Control replaces eyes with another input like head direction.
ar: يبدِّل "التحكم بالمؤشر" العينين بطريقة إدخال أخرى مثل جهة الرأس.
bg: Управлението на курсора заменя очите с други входни данни, например като посоката на главата.
ca: El control del punter substitueix els ulls per un altre mètode d’entrada com ara la direcció del cap.
cs: Funkce Ovládání ukazatele nahrazuje oči jiným vstupem, například směrem otáčení hlavou.
da: Markørstyring erstatter øjne med et andet input, f.eks. hovedretning.
de: Durch die Zeigersteuerung werden die Augen mit einer anderen „Eingabe“ ersetzt, wie z. B. die Kopfausrichtung.
el: Ο Έλεγχος δείκτη αντικαθιστά τα μάτια με μια άλλη είσοδο π.χ. κατεύθυνση κεφαλιού.
es: Esta función reemplaza los ojos por otra entrada, como la dirección de la cabeza.
es_us: Control del puntero reemplaza a los ojos como entrada con otra como la dirección de la cabeza.
fi: Osoittimen ohjaus korvaa silmät muulla syötteellä, kuten pään suunnalla.
fr: Le contrôle du pointeur remplace le regard par une autre entrée telle que la direction de la tête.
fr_ca: Le contrôle du pointeur remplace le regard par une autre entrée telle que la direction de la tête.
he: ״שליטה במצביע״ מחליף את העיניים באמצעי קלט אחר כגון כיוון הראש.
hi: पॉइंटर कंट्रोल आँखों को दूसरे इनपुट जैसे सिर की दिशा से बदल देता है।
hr: Značajka upravljanja pokazivačem zamjenjuje oči drugim načinom unosa, poput smjera glave.
hu: A Mutatóvezérlés során a szemek helyett más beviteli módszert használhat, például a fejtartás irányát.
id: Kontrol Penunjuk menggantikan mata dengan input lain seperti arah kepala.
it: “Controllo puntatore” sostituisce gli occhi con un altro tipo di input, ad esempio la direzione della testa.
ja: ポインタコントロールは、視線を頭の向きなどの別の入力に置き換えます。
kk: «Көрсеткішті басқару» көзді бас бағыты сияқты басқа кіріспен ауыстырады.
ko: 포인터 제어는 입력 방식을 눈 대신 머리 방향 등과 같이 다른 방식으로 대치합니다.
lt: Naudojant „Žymeklio valdymą“, vietoj akių įvesties galima pasirinktį kitą įvestį, pvz., galvos kryptį.
ms: Kawalan Penuding menggantikan mata dengan input lain seperti arah kepala.
nb: Pekerkontroll erstatter øynene med andre inndatametoder, som hodebevegelser.
nl: Met aanwijzerbediening worden ogen vervangen door een andere invoerbron, zoals de richting van het hoofd.
pl: Sterowanie wskaźnikiem zastępuje śledzenie oczu inną metodą, na przykład śledzeniem, w którą stronę skierowana jest głowa użytkownika.
pt: O Controle do Cursor substitui os olhos por outro comando, como a direção da cabeça.
pt_pt: O controlo do cursor substitui os olhos por outro método de entrada, como a direção da cabeça.
ro: Control cursor înlocuiește ochii cu o altă metodă de intrare, precum direcția capului.
ru: Функция «Управление указателем» позволяет выбрать вместо движения глаз другой способ управления, например движение головой.
sk: Funkcia Ovládanie kurzora nahradí oči iným vstupom, napríklad nasmerovaním hlavy.
sl: Upravljanje kazalnika oči zamenja z drugo možnostjo vnosa, na primer usmerjenostjo glave.
sv: Pekarstyrning ersätter ögon med en annan inmatning, till exempel huvudriktning.
th: การควบคุมตัวชี้จะแทนที่การใช้ตาด้วยวิธีป้อนแบบอื่น เช่น ทิศทางของศีรษะ
tr: İmleç Denetimi, gözleri kafa yönü gibi başka bir girişle değiştirir.
uk: Керування вказівником замінює рухи очей іншим способом вводу, як‑от нахилом голови.
vi: Điều khiển con trỏ thay thế mắt bằng một đầu vào khác, ví dụ như hướng đầu.
zh_cn: 指针控制会通过头部方向等其他输入代替眼部功能。
zh_hk: 「指標控制」會以頭部方向等其他輸入方式來取代眼睛。
zh_tw: 「指標控制」會以像是頭部方向的其他輸入取代眼睛輸入。

# pointerControlGaze
source: Eyes (default)
ar: العينان (افتراضي)
bg: Очи (по подразбиране)
ca: Ulls (per omissió)
cs: Očima (výchozí)
da: Øjne (standard)
de: Augen (Standard)
el: Μάτια (προεπιλογή)
es: Ojos (por omisión)
es_us: Ojos (opción predeterminada)
fi: Silmät (oletus)
fr: Regard (par défaut)
fr_ca: Regard (par défaut)
he: עיניים (ברירת המחדל)
hi: आँखें (डिफ़ॉल्ट)
hr: Oči (standardno)
hu: Szemek (alapértelmezett)
id: Mata (default)
it: Occhi (default)
ja: 視線（デフォルト）
kk: Көз (әдепкі)
ko: 눈(기본)
lt: Akys (numatytasis)
ms: Mata (lalai)
nb: Øyne (standard)
nl: Ogen (standaard)
pl: Oczy (domyślna)
pt: Olhos (padrão)
pt_pt: Olhos (predefinição)
ro: Ochi (implicit)
ru: Глаза (по умолчанию)
sk: Oči (predvolené)
sl: Oči (privzeto)
sv: Ögon (förval)
th: ตา (ค่าเริ่มต้น)
tr: Gözler (saptanmış)
uk: Рухи очей (типово)
vi: Mắt (mặc định)
zh_cn: 眼部（默认）
zh_hk: 眼睛（預設）
zh_tw: 眼睛（預設）

# pointerControlGazeLeft
source: Left Eye Only
ar: العين اليسرى فقط
bg: Само ляво око
ca: Només l’ull esquerre
cs: Jen levé
da: Kun venstre øje
de: Nur linkes Auge
el: Αριστερό μάτι μόνο
es: Solo ojo izquierdo
es_us: Sólo ojo izquierdo
fi: Vain vasen silmä
fr: Œil gauche uniquement
fr_ca: Œil gauche seulement
he: עין שמאל בלבד
hi: केवल बाईं आँख
hr: Samo lijevo oko
hu: Csak bal szem
id: Hanya Mata Kiri
it: Solo occhio sinistro
ja: 左目のみ
kk: Тек сол көз
ko: 왼쪽 눈만
lt: Tik kairioji akis
ms: Mata Kiri Sahaja
nb: Kun venstre øye
nl: Alleen linkeroog
pl: Tylko lewe oko
pt: Somente Olho Esquerdo
pt_pt: Só o olho esquerdo
ro: Doar ochiul stâng
ru: Только левый глаз
sk: Len ľavé oko
sl: Samo levo oko
sv: Endast vänster öga
th: ตาซ้ายเท่านั้น
tr: Yalnızca Sol Göz
uk: Лише ліве око
vi: Chỉ mắt trái
zh_cn: 仅左眼
zh_hk: 只用左眼
zh_tw: 只限左眼

# pointerControlGazeNone
source: Both Eyes
ar: كلتا العينين
bg: Двете очи
ca: Tots dos ulls
cs: Obě
da: Begge øjne
de: Beide Augen
el: Και τα δύο μάτια
es: Ambos
es_us: Ambos ojos
fi: Molemmat silmät
fr: Les deux yeux
fr_ca: Les deux yeux
he: שתי העיניים
hi: दोनों आँखें
hr: Oba oka
hu: Mindkét szem
id: Kedua Mata
it: Entrambi gli occhi
ja: 両目
kk: Қос көз
ko: 양쪽 눈
lt: Abi akys
ms: Kedua-dua Mata
nb: Begge øynene
nl: Beide ogen
pl: Oboje oczu
pt: Os Dois Olhos
pt_pt: Ambos os olhos
ro: Ambii ochi
ru: Оба глаза
sk: Obe oči
sl: Obe očesi
sv: Båda ögonen
th: ตาทั้งสองข้าง
tr: İki Göz
uk: Обидва ока
vi: Cả hai mắt
zh_cn: 双眼
zh_hk: 雙眼
zh_tw: 雙眼

# pointerControlGazeRight
source: Right Eye Only
ar: العين اليمنى فقط
bg: Само дясно око
ca: Només l’ull dret
cs: Jen pravé
da: Kun højre øje
de: Nur rechtes Auge
el: Δεξί μάτι μόνο
es: Solo ojo derecho
es_us: Sólo ojo derecho
fi: Vain oikea silmä
fr: Œil droit uniquement
fr_ca: Œil droit seulement
he: עין ימין בלבד
hi: केवल दाईं आँख
hr: Samo desno oko
hu: Csak jobb szem
id: Hanya Mata Kanan
it: Solo occhio destro
ja: 右目のみ
kk: Тек оң көз
ko: 오른쪽 눈만
lt: Tik dešinioji akis
ms: Mata Kanan Sahaja
nb: Kun høyre øye
nl: Alleen rechteroog
pl: Tylko prawe oko
pt: Somente Olho Direito
pt_pt: Só o olho direito
ro: Doar ochiul drept
ru: Только правый глаз
sk: Len pravé oko
sl: Samo desno oko
sv: Endast höger öga
th: ตาขวาเท่านั้น
tr: Yalnızca Sağ Göz
uk: Лише праве око
vi: Chỉ mắt phải
zh_cn: 仅右眼
zh_hk: 只用右眼
zh_tw: 只限右眼

# pointerControlHead
source: Head
ar: رأس
bg: Глава
ca: Cap
cs: Hlavou
da: Hoved
de: Kopf
el: Κεφάλι
es: Cabeza
es_us: Cabeza
fi: Pää
fr: Tête
fr_ca: Tête
he: ראש
hi: सिर
hr: Glava
hu: Fej
id: Kepala
it: Testa
ja: 頭
kk: Бас
ko: 머리
lt: Galva
ms: Kepala
nb: Hode
nl: Hoofd
pl: Głowa
pt: Cabeça
pt_pt: Cabeça
ro: Cap
ru: Голова
sk: Hlava
sl: Glava
sv: Huvud
th: ศีรษะ
tr: Kafa
uk: Голова
vi: Đầu
zh_cn: 头部
zh_hk: 頭
zh_tw: 頭部

# pointerControlIndexFinger
source: Index Finger
ar: إصبع السبابة
bg: Показалец
ca: Dit índex
cs: Ukazováčkem
da: Pegefinger
de: Zeigefinger
el: Δείκτης
es: Dedo índice
es_us: Dedo índice
fi: Etusormi
fr: Index
fr_ca: Index
he: האצבע המורה
hi: तर्जनी
hr: Kažiprst
hu: Mutatóujj
id: Jari Telunjuk
it: Dito indice
ja: 人差し指
kk: Сұқ саусақ
ko: 검지
lt: Rodomasis pirštas
ms: Jari Telunjuk
nb: Pekefinger
nl: Wijsvinger
pl: Palec wskazujący
pt: Dedo Indicador
pt_pt: Dedo indicador
ro: Deget arătător
ru: Указательный палец
sk: Ukazovák
sl: Kazalec
sv: Pekfinger
th: นิ้วชี้
tr: İşaret Parmağı
uk: Указівний палець
vi: Ngón trỏ
zh_cn: 食指
zh_hk: 食指
zh_tw: 食指

# pointerControlWrist
source: Wrist
ar: المعصم
bg: Китка
ca: Canell
cs: Zápěstím
da: Håndled
de: Handgelenk
el: Καρπός
es: Muñeca
es_us: Muñeca
fi: Ranne
fr: Poignet
fr_ca: Poignet
he: פרק כף היד
hi: कलाई
hr: Zapešće
hu: Csukló
id: Pergelangan Tangan
it: Polso
ja: 手首
kk: Білек
ko: 손목
lt: Riešas
ms: Pergelangan Tangan
nb: Håndledd
nl: Pols
pl: Nadgarstek
pt: Pulso
pt_pt: Pulso
ro: Încheietură
ru: Запястье
sk: Zápästie
sl: Zapestje
sv: Handled
th: ข้อมือ
tr: Bilek
uk: Запʼясток
vi: Cổ tay
zh_cn: 手腕
zh_hk: 手腕
zh_tw: 手腕

# precipitation.rain
source: %@ chance of rain
ar: فرصة هطول أمطار %@
bg: %@ вероятност за валежи от дъжд
ca: %@ de probabilitat de pluja
cs: %@ možnost srážek
da: %@ mulighed for regn
de: %@ Regenwahrscheinlichkeit
el: %@ πιθανότητα βροχής
es: %@ de probabilidad de lluvia
es_us: %@ probabilidad de lluvia
fi: Vesisateen mahdollisuus %@
fr: %@ de risque de pluie
fr_ca: %@ de risque de pluie
he: סיכוי של %@ למשקעים
hi: %@ वर्षा की संभावना
hr: %@ vjerojatnost kiše
hu: Az eső valószínűsége %@
id: %@ potensi hujan
it: %@ di probabilità di pioggia
ja: 降水確率は%@です
kk: %@ жаңбыр жауу ықтималдығы
ko: 비 올 확률 %@
lt: %@ lietaus tikimybė
ms: Peluang hujan %@
nb: %@ sjanse for regn
nl: %@ kans op regen
pl: %@ szansy na deszcz
pt: A probabilidade de chuva é de %@
pt_pt: %@ possibilidade de chuva
ro: %@ șanse de ploaie
ru: Вероятность дождя: %@
sk: %@ možnosť dažďa
sl: Verjetnost dežja: %@
sv: %@ sannolikhet för regn
th: โอกาสเกิดฝนตก %@
tr: %@ yağmur olasılığı
uk: Імовірність дощу %@
vi: %@ khả năng có mưa
zh_cn: 降雨概率：%@
zh_hk: 降雨機率%@
zh_tw: 降雨機率%@

# precipitation.snow
source: %@ chance of snow
ar: %@ فرصة هطول الثلوج
bg: %@ вероятност за снеговалеж
ca: %@ de probabilitat de neu
cs: %@ možnost sněžení
da: %@ mulighed for sne
de: %@ Schneewahrscheinlichkeit
el: %@ πιθανότητα χιονιού
es: %@ de probabilidad de nieve
es_us: %@ probabilidad de nieve
fi: Lumisateen mahdollisuus %@
fr: %@ de risque de neige
fr_ca: %@ de risque de neige
he: סיכוי של %@ לשלג
hi: %@ बर्फ़बारी की संभावना
hr: %@ vjerojatnost snijega
hu: A havazás valószínűsége %@
id: %@ potensi bersalju
it: %@ di probabilità di neve
ja: 降雪確率は%@です
kk: %@ қар жауу ықтималдығы
ko: 눈 올 확률 %@
lt: %@ sniego tikimybė
ms: %@ peluang salji
nb: %@ sjanse for snø
nl: %@ kans op sneeuw
pl: %@ szansy na śnieg
pt: A probabilidade de neve é de %@
pt_pt: %@ possibilidade de neve
ro: %@ șanse de ninsoare
ru: Вероятность снега: %@
sk: %@ možnosť sneženia
sl: Verjetnost sneženja: %@
sv: %@ sannolikhet för snö
th: โอกาสเกิดหิมะตก %@
tr: %@ kar olasılığı
uk: %@ імовірність снігу
vi: %@ khả năng có tuyết
zh_cn: 降雪概率：%@
zh_hk: 降雪機率%@
zh_tw: 降雪機率%@

source: Re-record
ar: إعادة التسجيل
bg: Запиши отново
ca: Torna a gravar
cs: Nahrát znovu
da: Optag igen
de: Erneut aufnehmen
el: Εγγραφή εκ νέου
es: Volver a grabar
es_us: Volver a grabar
fi: Äänitä uudelleen
fr: Réenregistrer
fr_ca: Enregistrer à nouveau
he: הקלטה חוזרת
hi: फिर रिकॉर्ड करें
hr: Ponovi snimanje
hu: Újbóli felvétel
id: Rekam Ulang
it: Registra di nuovo
ja: 再録音
kk: Қайта жазу
ko: 다시 녹음
lt: Įrašyti iš naujo
ms: Rakam Semula
nb: Ta opp på nytt
nl: Neem opnieuw op
pl: Nagraj ponownie
pt: Regravar
pt_pt: Voltar a gravar
ro: Reînregistrați
ru: Перезаписать
sk: Znovu nahrať
sl: Znova posnemi
sv: Spela in igen
th: บันทึกอีกครั้ง
tr: Yeniden Kaydet
uk: Повторний запис
vi: Ghi lần nữa
zh_cn: 重新录制
zh_hk: 重新錄製
zh_tw: 重新錄製

source: Recommended
ar: الموصى به
bg: Препоръчани
ca: Recomanacions
cs: Doporučené
da: Anbefalet
de: Empfohlen
el: Συνιστάται
es: Recomendación
es_us: Recomendaciones
fi: Suositellut
fr: Recommandations
fr_ca: Recommandations
he: מומלצים
hi: अनुशंसित
hr: Preporučeno
hu: Ajánlott
id: Dianjurkan
it: Consigliate
ja: 推奨
kk: Ұсынылған
ko: 제안된 항목
lt: Rekomenduojama
ms: Disyorkan
nb: Anbefalt
nl: Aanbevolen
pl: Zalecane
pt: Recomendações
pt_pt: Recomendações
ro: Recomandate
ru: Рекомендовано
sk: Odporúčané
sl: Priporočeno
sv: Rekommenderat
th: แนะนำ
tr: Önerilen
uk: Рекомендована
vi: Được đề xuất
zh_cn: 推荐
zh_hk: 建議
zh_tw: 建議

source: Reduce Motion
ar: تقليل الحركة
bg: Намаляване на движението
ca: Redueix el moviment
cs: Omezit pohyb
da: Reducer bevægelse
de: Bewegung reduzieren
el: Μείωση κίνησης
es: Reducir movimiento
es_us: Reducir movimiento
fi: Vähennä liikettä
fr: Réduire les animations
fr_ca: Réduire les animations
he: הפחתת תזוזות
hi: गति घटाएँ
hr: Smanji pomicanje
hu: Mozgás csökkentése
id: Kurangi Gerakan
it: Riduci movimento
ja: 視差効果を減らす
kk: Қозғалысты азайту
ko: 동작 줄이기
lt: Sumažinti judesio efektus
ms: Kurangkan Pergerakan
nb: Reduser bevegelse
nl: Verminder beweging
pl: Redukuj ruch
pt: Reduzir Movimento
pt_pt: Reduzir movimento
ro: Reducere mișcare
ru: Уменьшение движения
sk: Obmedziť pohyb
sl: Zmanjšaj dinamičnost animacij
sv: Minska rörelse
th: ลดการเคลื่อนไหว
tr: Hareketi Azalt
uk: Зменшення руху
vi: Giảm chuyển động
zh_cn: 减弱动态效果
zh_hk: 減少動態效果
zh_tw: 減少動態效果

source: Reduce White Point
ar: تخفيف النقطة البيضاء
bg: Намаляване на бялата точка
ca: Redueix el punt blanc
cs: Snížit bílý bod
da: Reducer hvidpunkt
de: Weißpunkt reduzieren
el: Μείωση λευκού σημείου
es: Reducir punto blanco
es_us: Reducir el punto blanco
fi: Vähennä valkopistettä
fr: Réduire le point blanc
fr_ca: Réduire le point blanc
he: הפחתת נקודת הלבן
hi: ह्वाइट पॉइंट घटाएँ
hr: Smanji bijelu točku
hu: Fehérpont csökkentése
id: Kurangi Titik Putih
it: Riduci punto di bianco
ja: ホワイトポイントを下げる
kk: Ақ нүктені азайту
ko: 화이트 포인트 줄이기
lt: Sumažinti baltąjį tašką
ms: Kurangkan Titik Putih
nb: Reduser hvitpunkt
nl: Verminder witpunt
pl: Obniż punkt bieli
pt: Reduzir Ponto Branco
pt_pt: Reduzir ponto branco
ro: Reducere punct de alb
ru: Понижение точки белого
sk: Obmedziť biely bod
sl: Zmanjšanje bele točke
sv: Minska vitpunkt
th: ลดแสงขาว
tr: Beyaz Noktayı Azalt
uk: Зменшення точки білого
vi: Giảm điểm trắng
zh_cn: 降低白点值
zh_hk: 降低白點值
zh_tw: 降低白點值

# reduceWhitePointDescription
source: Reduce the intensity of bright colors.
ar: خفض شدة الألوان الساطعة.
bg: Намаляване на интензитета за ярките цветове.
ca: Redueix la intensitat dels colors vius.
cs: Sníží intenzitu světlých barev.
da: Reducer de stærke farvers intensitet.
de: Reduziert die Intensität heller Farben.
el: Μείωση της έντασης φωτεινών χρωμάτων.
es: Reduce la intensidad de los colores vivos.
es_us: Reduce la intensidad de los colores brillantes.
fi: Vähennä kirkkaiden värien voimakkuutta.
fr: Réduisez l’intensité des couleurs vives.
fr_ca: Réduit l’intensité des couleurs vives.
he: ניתן להפחית את עוצמת הצבעים הבהירים.
hi: चटख रंगों की तीव्रता कम करें।
hr: Smanjenje intenziteta svijetlih boja.
hu: Az élénk színek intenzitásának csökkentése.
id: Kurangi intensitas warna cerah.
it: Riduce l’intensità dei colori brillanti.
ja: 明るい色の明度を下げます。
kk: Ашық түстердің ашықтығын азайтады.
ko: 밝은 색상의 강도가 줄어듭니다.
lt: Sumažinkite šviesių spalvų intensyvumą.
ms: Kurangkan keamatan warna terang.
nb: Reduser intensiteten av sterke farger.
nl: Verminder de intensiteit van heldere kleuren.
pl: Zmniejsza intensywność jasnych kolorów.
pt: Reduz a intensidade das cores brilhantes.
pt_pt: Reduz a intensidade das cores vivas.
ro: Reduceți intensitatea culorilor strălucitoare.
ru: Уменьшить интенсивность ярких цветов.
sk: Zníži intenzitu jasných farieb.
sl: Zmanjša intenzivnost svetlih barv.
sv: Minska ljusa färgers intensitet.
th: ลดความเข้มของแสงจ้า
tr: Parlak renklerin yoğunluğunu azaltın.
uk: Зменшити інтенсивність яскравих кольорів.
vi: Giảm cường độ của các màu sáng.
zh_cn: 降低亮色的强度。
zh_hk: 降低鮮艷顏色的強度。
zh_tw: 降低鮮豔顏色的彩度。

# RightStereoBalanceIdentifier
source: R
ar: يمين
bg: Д
ca: D
da: H
el: Δ
es: D
es_us: D
fi: O
fr: D
fr_ca: D
he: ימין
hi: दायाँ
hr: D
hu: J
it: D
ja: 右
kk: О
ko: 우
ms: Kn
nb: H
pt: D
pt_pt: D
ro: D
ru: П
sk: P
sl: D
sv: H
th: ขวา
tr: Sağ
uk: П
vi: P
zh_cn: 右
zh_hk: 右
zh_tw: 右

# SAMPLE_STRING
source: Hello, my name is %@.
ar: مرحبًا، اسمي %@.
bg: Здравей, моето име е%@.
ca: Hola, em dic %@.
cs: Ahoj, já jsem %@.
da: Hej, jeg hedder %@.
de: Hallo, ich heiße %@.
el: Χαίρετε, το όνομά μου είναι %@.
es: Hola, me llamo %@.
es_us: Hola, me llamo %@.
fi: Hei, nimeni on %@.
fr: Bonjour, je m’appelle %@.
fr_ca: Bonjour, je m’appelle %@.
he: שלום, שמי %@.
hi: नमस्ते, मेरा नाम %@ है।
hr: Bok, zovem se %@.
hu: Üdvözlöm! A nevem %@.
id: Halo, nama saya %@.
it: Ciao, mi chiamo %@.
ja: こんにちは、私の名前は%@です。
kk: Сәлем, менің есімім %@.
ko: 안녕하세요. 제 이름은 %@입니다.
lt: Sveiki, mano vardas %@.
ms: Helo, nama saya %@.
nb: Hei, jeg heter %@.
nl: Hallo, mijn naam is %@.
pl: Witaj, nazywam się %@.
pt: Olá, meu nome é %@.
pt_pt: Olá, chamo‑me %@.
ro: Salut, numele meu este %@.
ru: Здравствуйте! Меня зовут %@.
sk: Ahoj, volám sa %@.
sl: Pozdravljeni, sem %@.
sv: Hej, jag heter %@.
th: สวัสดี ฉันชื่อ %@
tr: Merhaba, benim adım %@.
uk: Привіт, мене звуть %@.
vi: Xin chào, tên tôi là %@.
zh_cn: 你好，我叫%@。
zh_hk: 你好，我叫%@。
zh_tw: 你好，我叫%@。

source: Save
ar: حفظ
bg: Запази
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
es_us: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nb: Arkiver
nl: Bewaar
pl: Zachowaj
pt: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 存储
zh_hk: 儲存
zh_tw: 儲存

# SaveAlertTitle
source: New Gesture
ar: إيماء جديد
bg: Нов жест
ca: Gest nou
cs: Nové gesto
da: Ny bevægelse
de: Neue Geste
el: Νέα χειρονομία
es: Nuevo gesto
es_us: Nuevo gesto
fi: Uusi ele
fr: Nouveau geste
fr_ca: Nouveau geste
he: מחווה חדשה
hi: नया जेस्चर
hr: Nova gesta
hu: Új kézmozdulat
id: Gerakan Baru
it: Nuovo gesto
ja: 新規ジェスチャ
kk: Жаңа қимыл
ko: 새로운 제스처
lt: Naujas gestas
ms: Gerak Isyarat Baharu
nb: Ny bevegelse
nl: Nieuw gebaar
pl: Nowy gest
pt: Novo Gesto
pt_pt: Novo gesto
ro: Gest nou
ru: Новый жест
sk: Nové gesto
sl: Nova kretnja
sv: Ny gest
th: คำสั่งนิ้วใหม่
tr: Yeni Hareket
uk: Новий жест
vi: Cử chỉ mới
zh_cn: 新建手势
zh_hk: 新增手勢
zh_tw: 新增手勢

source: Speak Characters
ar: نطق الأحرف
bg: Изговаряне на символи
ca: Llegeix els caràcters
cs: Číst znaky
da: Læs tegn op
de: Zeichen vorlesen
el: Εκφώνηση χαρακτήρων
es: Leer caracteres en voz alta
es_us: Leer caracteres
fi: Puhu merkit
fr: Énoncer les caractères
fr_ca: Énoncer les caractères
he: הקראת תווים
hi: वर्ण बोलें
hr: Pročitaj znakove
hu: Karakterek felolvasása
id: Ucapkan Karakter
it: Leggi caratteri
ja: 文字を読み上げる
kk: Таңбаларды айту
ko: 문자 말하기
lt: Garsu pranešami ženklai
ms: Sebut Aksara
nb: Les opp tegn
nl: Spreek tekens uit
pl: Czytaj znaki
pt: Falar Caracteres
pt_pt: Enunciar caracteres
ro: Enunțare caractere
ru: Произносить символы
sk: Čítať znaky
sl: Izgovori znake
sv: Läs upp tecken
th: อ่านออกเสียงเป็นอักขระ
tr: Karakterleri Seslendir
uk: Промовляння символів
vi: Đọc các ký tự
zh_cn: 朗读字符
zh_hk: 朗讀字元
zh_tw: 朗讀字元

source: Speaking Rate
ar: سرعة الكلام
bg: Скорост на изговаряне
ca: Velocitat de lectura
cs: Rychlost čtení
da: Talehastighed
de: Sprechtempo
el: Ταχύτητα εκφώνησης
es: Velocidad de habla
es_us: Velocidad de lectura en voz alta
fi: Puhenopeus
fr: Débit vocal
fr_ca: Débit vocal
he: מהירות הדיבור
hi: बोलने की गति
hr: Brzina čitanja
hu: Beszédsebesség
id: Laju Bicara
it: Velocità voce
ja: 読み上げ速度
kk: Сөйлеу жылдамдығы
ko: 말하기 속도
lt: Ištarimo sparta
ms: Kadar Percakapan
nb: Talehastighet
nl: Spreeksnelheid
pl: Szybkość mówienia
pt: Velocidade da Fala
pt_pt: Velocidade de enunciação
ro: Viteză enunțare
ru: Скорость речи
sk: Rýchlosť rozprávania
sl: Hitrost govora
sv: Uppläsningshastighet
th: ความเร็วการอ่านออกเสียง
tr: Konuşma Hızı
uk: Темп мовлення
vi: Tốc độ đọc
zh_cn: 语速
zh_hk: 朗讀速度
zh_tw: 朗讀速度

source: Speak Words
ar: نطق الكلمات
bg: Изговаряне на думи
ca: Llegeix les paraules
cs: Číst slova
da: Læs ord op
de: Wörter sprechen
el: Εκφώνηση λέξεων
es: Leer palabras
es_us: Leer las palabras
fi: Puhu sanat
fr: Énoncer les mots
fr_ca: Prononcer les mots
he: הקראת מילים
hi: शब्द बोलें
hr: Pročitaj riječi
hu: Szavak kimondása
id: Ucapkan Kata
it: Leggi parole
ja: 単語を読み上げる
kk: Сөздерді дыбыстау
ko: 단어 말하기
lt: Ištarti žodžius
ms: Sebut Perkataan
nb: Les opp ord
nl: Spreek woorden uit
pl: Czytaj wyrazy
pt: Falar Palavras
pt_pt: Enunciar palavras
ro: Enunțare cuvinte
ru: Проговаривание слов
sk: Čítať slová
sl: Izgovorjanje besed
sv: Läs upp ord
th: อ่านออกเสียงเป็นคำ
tr: Sözcükleri Seslendir
uk: Промовляти слова
vi: Đọc từ
zh_cn: 朗读词语
zh_hk: 朗讀字詞
zh_tw: 朗讀字詞

# SPOKEN_CONTENT_CLIENT
source: Spoken Content
ar: المحتوى المنطوق
bg: Изговорено съдържание
ca: Contingut parlat
cs: Předčítání obsahu
da: Oplæst indhold
de: Gesprochene Inhalte
el: Εκφωνούμενο περιεχόμενο
es: Contenido leído
es_us: Contenido leído
fi: Puhuttu sisältö
fr: Contenu énoncé
fr_ca: Contenu prononcé
he: הקראת תוכן
hi: बोले गए कॉन्टेंट
hr: Pročitani sadržaj
hu: Felolvasott tartalom
id: Konten Lisan
it: Contenuto letto a voce alta
ja: 読み上げコンテンツ
kk: Ауызша контент
ko: 콘텐츠 말하기
lt: Perskaitomas turinys
ms: Kandungan Dituturkan
nb: Opplest innhold
nl: Gesproken materiaal
pl: Zawartość mówiona
pt: Conteúdo Falado
pt_pt: Conteúdo enunciado
ro: Conținut enunțat
ru: Устный контент
sk: Predčítanie obsahu
sl: Govorjena vsebina
sv: Talat innehåll
th: การอ่านเนื้อหา
tr: Seslendirilen İçerik
uk: Усний вміст
vi: Nội dung được đọc
zh_cn: 朗读内容
zh_hk: 語音內容
zh_tw: 語音內容

# starfish.avatar
source: Memoji
ar: ميموجي
ja: ミー文字
ko: 미모티콘
zh_cn: 拟我表情

# STARTED_DOWNLOAD
source: Started downloading %@
ar: تم بدء تنزيل %@
bg: Започнато изтегляне на %@
ca: S’ha començat a descarregar %@
cs: Bylo zahájeno stahování hlasu %@
da: Startede på at hente %@
de: Download von %@ gestartet
el: Ξεκίνησε η λήψη της φωνής «%@»
es: Se ha empezado a descargar %@
es_us: Se empezó a descargar %@
fi: Aloitettiin äänen %@ lataaminen
fr: Téléchargement de la voix %@ commencé
fr_ca: Téléchargement de %@ commencé
he: ההורדה של %@ החלה
hi: %@ डाउनलोड करना शुरू किया गया
hr: Počelo je preuzimanje stavke %@
hu: %@ letöltése elkezdve
id: Mulai mengunduh %@
it: Stai scaricando %@
ja: %@のダウンロードを開始しました
kk: «%@» опциясын жүктеп алу әрекеті басталды
ko: %@ 다운로드를 시작함
lt: Pradėta atsisiųsti „%@“
ms: Mula memuat turun %@
nb: Startet nedlasting av %@
nl: Downloaden %@ begonnen
pl: Rozpoczęto pobieranie %@
pt: Começou a baixar %@
pt_pt: %@ começou a descarregar
ro: A început descărcarea pentru %@
ru: Началась загрузка %@
sk: Začali ste sťahovať %@
sl: Prenos glasu %@ se je začel
sv: Började hämta %@
th: เริ่มดาวน์โหลด%[tt]@
tr: %@ indirilmeye başladı
uk: Почалося викачування %@
vi: Đã bắt đầu tải về %@
zh_cn: 已经开始下载“%@”
zh_hk: 已開始下載%@
zh_tw: 已開始下載%@
